package com.example.runup.data

val cityList = listOf(
    "서울특별시" to "1100000000",
    "부산광역시" to "2600000000",
    "대구광역시" to "2700000000",
    "인천광역시" to "2800000000",
    "광주광역시" to "2900000000",
    "대전광역시" to "3000000000",
    "울산광역시" to "3100000000",
    "세종특별자치시" to "3600000000",
    "경기도" to "4100000000",
    "강원특별자치도" to "4200000000",
    "충청북도" to "4300000000",
    "충청남도" to "4400000000",
    "전북특별자치도" to "4500000000",
    "전라남도" to "4600000000",
    "경상북도" to "4700000000",
    "경상남도" to "4800000000",
    "제주특별자치도" to "5000000000"
)